Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_nimesi_edustajat_lapin_hyvinvointialueen_saamen_kielen_lautakuntaan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät nimesi edustajat Lapin hyvinvointialueen saamen kielen lautakuntaan
sms: Sääʹmteʹǧǧ nõõmii eeʹttǩeeʹjid Lappi pueʹrrvââjjamvuuʹd sääʹmǩiõl luʹvddkådda

source: Saamelaiskäräjät nimesi kokouksessaan 13.4.2022 Lapin hyvinvointialueen saamen kielen lautakuntaan viisi jäsentä ja viisi varajäsentä.
sms: Sääʹmteʹǧǧ nõõmii såbbrestes 13.4.2022 Lappi pueʹrrvââjjamvuuʹd sääʹmǩiõl luʹvddkådda vitt vuäzzla da vitt väärrneeʹǩǩ.

source: Saamelaiskäräjät painotti valinnassa erityisesti alueellista ja eri kieliryhmien edustusta ja otti huomioon Lapin hyvinvointialueen aluevaltuuston jo tekemät päätökset.
sms: Sääʹmteʹǧǧ teäʹddii vaalšummšest jeäʹrben vooudlaž da jeeʹres ǩiõlljoouki eeʹttkâsttmõõžž da vaaʹldi lokku Lappi pueʹrrvââjjamvuuʹd vuʹvddvälddõõzz juʹn tuejjeem tuʹmmstõõǥǥid.

source: Saamelaiskäräjien nimeämät jäsenet ja varajäsenet:
sms: Sääʹmteeʹǧǧ nõõmeem vuäzzla da väärrneeʹǩǩ:

source: Saamen kielen lautakunnan tehtävä on ottaa kantaa, miten aluevaltuuston päätökset vaikuttavat kielellisten oikeuksien toteutumiseen.
sms: Sääʹmǩiõl luʹvddkååʹdd tuâjjan lij väʹldded beäʹl, mäʹhtt vuʹvddvälddõõzz tuʹmmstõõǥǥ vaaikte ǩiõllʼlaž vuõiggâdvuõđi teâuddjummša.

source: Lautakunta myös arvioi saamenkielisten palvelujen tarvetta, saatavuutta ja laatua.
sms: Luʹvddkåʹdd še arvvââll sääʹmǩiõllsai kääzzkõõzzi taarb, vuäǯǯamvuõđ da šlaaj.

source: Selvitysten perusteella lautakunta tekee aluehallitukselle ehdotuksia saamenkielisten palvelujen ja palveluketjujen sekä henkilöstön kielitaitovaatimuksien ja kielitaidon kehittämiseksi.
sms: Čiõlǥtõõzzi vuâđald luʹvddkåʹdd tuejjad vuʹvddhalltõʹsse eʹtǩǩõõzzid sääʹmǩiõllsaž kääzzkõõzzi da kääzzkõskuällsi di tuâjjlažkååʹdd ǩiõlltäiddõõlǥtõõzzi da ǩiõlltääid ooudâs viikkmõššân.

source: Saamelaiskäräjien kokous päätti myös kirjeen toimittamisesta Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmji še ǩeeʹrj tååimtummšest Lappi pueʹrrvââjjamvoudda kuõskeeʹl sääʹmǩiõl luʹvddkååʹdd šiõttummuž.

source: Kirjeessä Saamelaiskäräjät muistuttaa, että myös Lapin hyvinvointialueen on omalta osaltaan kannettava vastuuta kaikkien Suomen saamelaisten kieliryhmien ja eri alueiden edustuksesta.
sms: Ǩeeʹrjest Sääʹmteʹǧǧ mušttat, što še Lappi pueʹrrvââjjamvuuʹd âlgg jiijjâs beäʹlnn kueʹdded vasttõõzz puki Lääʹdd saaʹmi ǩiõlljoouki da jeeʹres vuuʹdi eeʹttkâsttmõõžžâst.

source: Samoin Saamelaiskäräjät muistuttaa, että hyvinvointialueen valtuuston on lautakunnan jäsenten valinnassa huomioitava lain vaatimukset koskien mm. lautakunnan jäsenten saamenkielisyyttä.
sms: Tõʹst še Sääʹmteʹǧǧ mušttat, što pueʹrrvââjjamvuuʹd välddõõzz âlgg luʹvddkååʹdd vuäzzlai vaalšummšest väʹldded lokku lääʹjj õõlǥtõõzzid kuõskeeʹl odm. luʹvddkååʹdd vuäzzlai sääʹmǩiõlʼlsažvuõđ.

source: Lain mukaan lautakunnan jäseniksi voidaan valita vain saamenkielisiä henkilöitä ja jäsenistä vähintään 40 prosenttia tulee olla Saamelaiskäräjien ja kolttien kyläkokouksen valitsemia niin, että kyläkokous voi valita vähintään yhden henkilön.
sms: Lääʹjj mieʹldd luʹvddkååʹdd vuäzzliʹžžen vueiʹtet vaalšed tåʹlǩ sääʹmǩiõlʼlsaž oummuid da vuäzzlain 40 proseeʹnt âʹlǧǧe leeʹd Sääʹmteeʹǧǧ da Saaʹmi siidsåbbar vaalšem nuʹt, što siidsååbbar vuäitt vaalšed uuʹccmõsân õõut oummu.

source: Saamelaiskäräjät toivoo, että kaikki lautakuntaan jäseniä nimeävät osapuolet otetaan jatkossa mukaan kaikkiin keskusteluihin ja neuvotteluihin, jotka koskevat lautakunnan kokoonpanoa.
sms: Sääʹmteʹǧǧ tuäivv, što puk luʹvddkådda vuäzzlaid nõõmeei vueʹssbeäʹl vääʹldet lokku juätkast mieʹldd pukid mainstummšid da saǥstõõllmõõžžid, kook kueʹsǩǩe luʹvddkååʹdd norrõõzz.

source: Saamelaiskäräjät haluaa kehittää Lapin hyvinvointialueen palveluja yhteistyössä niin, että saamelaisten tarpeet tunnistetaan ja otetaan huomioon palvelujen järjestämisessä.
sms: Sääʹmteʹǧǧ haaʹlad viikkâd ooudâs Lappi pueʹrrvââjjamvuuʹd kääzzkõõzzid õhttsažtuâjast nuʹt, što säʹmmlai taarb toobdstet da vääʹldet lokku kääzzkõõzzi riâššmõõžžâst.

source: Sote-uudistuksen päätavoitteena on palvelujen yhdenvertainen toteuttaminen.
sms: Soti-oođummuž täävtõssân lij kääzzkõõzzi õõutverddsaž teâuddjâttmõš.

source: Saamelaisten osalta tavoitteen saavuttaminen edellyttää, että saamelaiset saavat palveluja omalla kielellään ja saamelainen kulttuuritausta huomioidaan.
sms: Säʹmmlai beäʹlnn täävtõõzz õsttmõš õõlǥat, što säʹmmla vuäǯǯa kääzzkõõzzid jiijjâs ǩiõlin da säʹmmlaž kultturtuâǥǥaž vääʹldet lokku.

source: Alkuperäiskansa saamelaisten terveys ja hyvinvointi on koko Lapin hyvinvointialueen yhteinen asia.
sms: Alggmeer säʹmmlai tiõrvâsvuõtt da pueʹrrjieʹllem lij veeʹzz Lappi pueʹrrvââjjamvuuʹd õhttsaž äʹšš.

source: Saamelaiskäräjien kirje Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista
sms: Sääʹmteeʹǧǧ ǩeʹrjj Lappi pueʹrrvââjjamvoudda kuõskeeʹl sääʹmǩiõl luʹvddkååʹdd šiõttummuž

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärraaǥǥjååʹđteei 040 415 5969 anni.koivisto@samediggi.fi
